[
    {"text": "", "valid": 1},
    {"text": "There is no reason at this time to think that any animals, including pets, in the United States might be a source of infection with this new coronavirus that causes COVID-19. To date, CDC has not received any reports of pets or other animals becoming sick with COVID-19 in the United States.    Pets have other types of coronaviruses that can make them sick, like canine and feline coronaviruses. These other coronaviruses cannot infect people and are not related to the current COVID-19 outbreak.       However, since animals can spread other diseases to people, it’s always a good idea to practice healthy habits around pets and other animals, such as washing your hands and maintaining good hygiene. For more information on the many benefits of pet ownership, as well as staying safe and healthy around animals including pets, livestock, and wildlife, visit CDC’s Healthy Pets, Healthy People website.", "valid": 0},
    {"text": "CDC does not require an autopsy before the remains of a person who died overseas are returned to the United States. Depending on the circumstances surrounding the death, some countries may require an autopsy. Sources of support to the family include the local consulate or embassy, travel insurance provider, tour operator, faith-based and aid organizations, and the deceased’s employer. There likely will need to be an official identification of the body and official documents issued by the consular office.    CDC requirements for importing human remains depend upon if the body has been embalmed, cremated, or if the person died from a quarantinable communicable disease.    At this time, COVID-19 is a quarantinable communicable disease in the United States and the remains must meet the standards for importation found in 42 Code of Federal Regulations Part 71.55 and may be cleared, released, and authorized for entry into the United States only under the following conditions:    The remains are cremated; OR    The remains are properly embalmed and placed in a hermetically sealed casket; OR    The remains are accompanied by a permit issued by the CDC Director. The CDC permit (if applicable) must accompany the human remains at all times during shipment.   Permits for the importation of the remains of a person known or suspected to have died from a quarantinable communicable disease may be obtained through the CDC Division of Global Migration and Quarantine by calling the CDC Emergency Operations Center at 770-488-7100 or emailing dgmqpolicyoffice@cdc.gov.   Please see CDC’s guidance for additional information.", "valid": 0},
    {"text": "When a US citizen dies outside the United States, the deceased person’s next of kin or legal representative should notify US consular officials at the Department of State. Consular personnel are available 24 hours a day, 7 days a week, to provide assistance to US citizens for overseas emergencies. If a family member, domestic partner, or legal representative is in a different country from the deceased person, he or she should call the Department of State’s Office of Overseas Citizens Services in Washington, DC, from 8 am to 5 pm Eastern time, Monday through Friday, at 888-407-4747 (toll-free) or 202-501-4444. For emergency assistance after working hours or on weekends and holidays, call the Department of State switchboard at 202-647-4000 and ask to speak with the Overseas Citizens Services duty officer. In addition, the US embassyexternal icon closest to or in the country where the US citizen died can provide assistance.", "valid": 0},
    {"text": "A funeral or visitation service can be held for a person who has died of COVID-19. Funeral home workers should follow their routine infection prevention and control precautions when handling a decedent who died of COVID-19. If it is necessary to transfer a body to a bag, follow Standard Precautions, including additional personal protective equipment (PPE) if splashing of fluids is expected. For transporting a body after the body has been bagged, disinfect the outside of the bag with a product with EPA-approved emerging viral pathogens claimspdf iconexternal icon expected to be effective against COVID-19 based on data for harder to kill viruses. Follow the manufacturer’s instructions for all cleaning and disinfection products (e.g., concentration, application method and contact time, etc.). Wear disposable nitrile gloves when handling the body bag.    Embalming can be conducted. During embalming, follow Standard Precautions including the use of additional PPE if splashing is expected (e.g. disposable gown, faceshield or goggles and facemask). Wear appropriate respiratory protection if any procedures will generate aerosols or if required for chemicals used in accordance with the manufacturer’s label. Wear heavy-duty gloves over nitrile disposable gloves if there is a risk of cuts, puncture wounds, or other injuries that break the skin. Additional information on how to safely conduct aerosol-generating procedures is in the CDC’s Postmortem Guidance. Cleaning should be conducted in accordance with manufacturer’s instructions. Products with EPA-approved emerging viral pathogens claimspdf iconexternal icon are expected to be effective against COVID-19 based on data for harder to kill viruses. Follow the manufacturer’s instructions for all cleaning and disinfection products (e.g., concentration, application method and contact time, etc.).  After cleaning and removal of PPE, perform hand hygiene by washing hands with soap and water for at least 20 seconds or using an alcohol-based hand sanitizer that contains at least 60% alcohol if soap and water is not available. Soap and water should be used if the hands are visibly soiled.   Decedents with COVID-19 can be buried or cremated, but check for any additional state and local requirements that may dictate the handling and disposition of the remains of individuals who have died of certain infectious diseases.", "valid": 0},
    {"text": "COVID-19 is a new disease and we are still learning how it spreads. The virus that causes COVID-19 is thought to mainly spread from close contact (i.e., within about 6 feet) with a person who is currently sick with COVID-19. The virus likely spreads primarily through respiratory droplets produced when an infected person coughs or sneezes, similar to how influenza and other respiratory infections spread. These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs. This type of spread is not a concern after death.    It may be possible that a person can get COVID-19 by touching a surface or object that has the virus on it and then touching their own mouth, nose, or possibly their eyes, but this is not thought to be the main way the virus spreads.    People should consider not touching the body of someone who has died of COVID-19. Older people and people of all ages with severe underlying health conditions are at higher risk of developing serious COVID-19 illness. There may be less of a chance of the virus spreading from certain types of touching, such as holding the hand or hugging after the body has been prepared for viewing. Other activities, such as kissing, washing, and shrouding should be avoided before, during, and after the body has been prepared, if possible. If washing the body or shrouding are important religious or cultural practices, families are encouraged to work with their community cultural and religious leaders and funeral home staff on how to reduce their exposure as much as possible. At a minimum, people conducting these activities should wear disposable gloves. If splashing of fluids is expected, additional personal protective equipment (PPE) may be required (such as disposable gown, faceshield or goggles and facemask).    Cleaning should be conducted in accordance with manufacturer’s instructions for all cleaning and disinfection products (e.g., concentration, application method and contact time, etc.). Products with EPA-approved emerging viral pathogens claimspdf iconexternal icon are expected to be effective against COVID-19 based on data for harder to kill viruses. After removal of PPE, perform hand hygiene by washing hands with soap and water for at least 20 seconds or using an alcohol-based hand sanitizer that contains at least 60% alcohol if soap and water are not available. Soap and water should be used if the hands are visibly soiled.", "valid": 0},
    {"text": "There is currently no known risk associated with being in the same room at a funeral or visitation service with the body of someone who died of COVID-19.", "valid": 0},
    {"text": "Most people with disabilities are not inherently at higher risk for becoming infected with or having severe illness from COVID-19.  Some people with physical limitations or other disabilities might be at a higher risk of infection because of their underlying medical condition.   People with certain disabilities might experience higher rates of chronic health conditions that put them at higher risk of serious illness and poorer outcomes from COVID-19.       Adults with disabilities are three times more likely to have heart disease, stroke, diabetes, or cancer than adults without disabilities.    You should talk with your healthcare provider if you have a question about your health or how your health condition is being managed.", "valid": 0},
    {"text": "Severity typically means how much impact the illness or condition has on your body’s function.  You should talk with your healthcare provider if you have a question about your health or how your health condition is being managed.", "valid": 0},
    {"text": "Generally, well-controlled means that your condition is stable, not life-threatening, and laboratory assessments and other findings are as similar as possible to those without the health condition. You should talk with your healthcare provider if you have a question about your health or how your health condition is being managed.", "valid": 0},
    {"text": "Based on available information, adults aged 65 years and older and people of any age with underlying medical conditions included on this list are at higher risk for severe illness and poorer outcomes from COVID-19. CDC is collecting and analyzing data regularly and will update the list when we learn more. People with underlying medical conditions not on the list might also be at higher risk and should consult with their healthcare provider if they are concerned.", "valid": 0},
    {"text": "COVID-19 is a new disease and there is limited information regarding risk factors for severe disease. Based on currently available information and clinical expertise, older adults and people of any age who have serious underlying medical conditions might be at higher risk for severe illness from COVID-19.  Based upon available information to date, those at high-risk for severe illness from COVID-19 include:  People aged 65 years and older   People who live in a nursing home or long-term care facility    Other high-risk conditions could include:    People with chronic lung disease or moderate to severe asthma    People who have heart disease with complications   People who are immunocompromised including cancer treatment    People of any age with severe obesity (body mass index [(BM]I)≥40) or certain underlying medical conditions, particularly if not well controlled, such as those with diabetes, renal failure, or liver disease might also be at risk   People who are pregnant should be monitored since they are known to be at risk with severe viral illness, however, to date data on COVID-19 has not shown increased risk", "valid": 0},
    {"text": "Using the CDC-developed diagnostic test, a negative result means that the virus that causes COVID-19 was not found in the person’s sample. In the early stages of infection, it is possible the virus will not be detected.  For COVID-19, a negative test result for a sample collected while a person has symptoms likely means that the COVID-19 virus is not causing their current illness.", "valid": 0},
    {"text": "The process and locations for testing vary from place to place. Contact your state, local, tribal, or territorial department for more information, or reach out to a medical provider. State and local public health departments have received tests from CDC while medical providers are getting tests developed by commercial manufacturers. While supplies of these tests are increasing, it may still be difficult to find someplace to get tested. See Testing for COVID-19 for more information.", "valid": 0},
    {"text": "Not everyone needs to be tested for COVID-19. For information about testing, see Testing for COVID-19.    ", "valid": 0},
    {"text": "In healthcare settings all across the United States, donated blood is a lifesaving, essential part of caring for patients. The need for donated blood is constant, and blood centers are open and in urgent need of donations. CDC encourages people who are well to continue to donate blood if they are able, even if they are practicing social distancing because of COVID-19. CDC is supporting blood centers by providing recommendations that will keep donors and staff safe. Examples of these recommendations include spacing donor chairs 6 feet apart, thoroughly adhering to environmental cleaning practices, and encouraging donors to make donation appointments ahead of time.", "valid": 0},
    {"text": "There is still a lot that is unknown about the newly emerged COVID-19 and how it spreads. Two other coronaviruses have emerged previously to cause severe illness in people (MERS-CoV and SARS-CoV). The virus that causes COVID-19 is more genetically related to SARS-CoV than MERS-CoV, but both are betacoronaviruses with their origins in bats. While we don’t know for sure that this virus will behave the same way as SARS-CoV and MERS-CoV, we can use the information gained from both of these earlier coronaviruses to guide us. In general, because of poor survivability of these coronaviruses on surfaces, there is likely very low risk of spread from products or packaging that are shipped over a period of days or weeks at ambient temperatures. Coronaviruses are generally thought to be spread most often by respiratory droplets. Currently there is no evidence to support transmission of COVID-19 associated with imported goods and there have not been any cases of COVID-19 in the United States associated with imported goods. Information will be provided on the Coronavirus Disease 2019 (COVID-19) website as it becomes available.", "valid": 0},
    {"text": "CDC does not recommend that people who are well wear a facemask to protect themselves from respiratory illnesses, including COVID-19. You should only wear a mask if a healthcare professional recommends it. A facemask should be used by people who have COVID-19 and are showing symptoms. This is to protect others from the risk of getting infected. The use of facemasks also is crucial for health workers and other people who are taking care of someone infected with COVID-19 in close settings (at home or in a health care facility).", "valid": 0},
    {"text": "If you are at higher risk of getting very sick from COVID-19, you should: stock up on supplies; take everyday precautions to keep space between yourself and others; when you go out in public, keep away from others who are sick; limit close contact and wash your hands often; and avoid crowds, cruise travel, and non-essential travel. If there is an outbreak in your community, stay home as much as possible. Watch for symptoms and emergency signs. If you get sick, stay home and call your doctor. More information on how to prepare, what to do if you get sick, and how communities and caregivers can support those at higher risk is available on People at Risk for Serious Illness from COVID-19.", "valid": 0},
    {"text": "Older adults and people of any age who have serious underlying medical conditions may be at higher risk for more serious complications from COVID-19. These people who may be at higher risk of getting very sick from this illness, includes: Older adults People who have serious underlying medical conditions like: Heart disease Diabetes Lung disease", "valid": 0},
    {"text": "At this time, CDC has no data to suggest that this new coronavirus or other similar coronaviruses are spread by mosquitoes or ticks. The main way that COVID-19 spreads is from person to person. See How Coronavirus Spreads for more information.", "valid": 0},
    {"text": "Generally coronaviruses survive for shorter periods of time at higher temperatures and higher humidity than in cooler or dryer environments. However, we don’t have direct data for this virus, nor do we have direct data for a temperature-based cutoff for inactivation at this point. The necessary temperature would also be based on the materials of the surface, the environment, etc. Regardless of temperature please follow CDC’s guidance for cleaning and disinfection.", "valid": 0},
    {"text": "Community spread means people have been infected with the virus in an area, including some who are not sure how or where they became infected.", "valid": 0},
    {"text": "EMERGENCY SUNDAY BROADCAST! SCIENTISTS CONFIRM COVID-19 DESTROYS THE TESTICLES + NIH WARNS 200,000 MAY DIE IN US. Alex Jones breaks down the latest revelations by scientists about COVID-19, namely that it has been found to destroy the testicles. Also, experts in the NIH predict that up to 200,000 people may die from coronavirus in the USA.", "valid": 2},
    {"text": "Watch your child for any signs of illness.    If you see any sign of illness consistent with symptoms of COVID-19, particularly fever, cough, or shortness of breath, call your healthcare provider and keep your child at home and away from others as much as possible. Follow CDC’s guidance on “What to do if you are sick.”    Watch for signs of stress in your child.    Some common changes to watch for include excessive worry or sadness, unhealthy eating or sleeping habits, and difficulty with attention and concentration. For more information, see the “For Parents” section on CDC’s website, Manage Anxiety and Stress.    Take time to talk with your child or teen about the COVID-19 outbreak. Answer questions and share facts about COVID-19 in a way that your child or teen can understand.    Go to CDC’s Helping Children Cope with Emergencies or Talking with Children About COVID-19 for more information.    Teach and reinforce everyday preventive actions.    Parents and caretakers play an important role in teaching children to wash their hands. Explain that hand washing can keep them healthy and stop the virus from spreading to others.    Be a good role model—if you wash your hands often, they’re more likely to do the same.   Make handwashing a family activity.    Help your child stay active.    Encourage your child to play outdoors—it’s great for physical and mental health. Take a walk with your child or go on a bike ride.    Use indoor activity breaks (stretch breaks, dance breaks) throughout the day to help your child stay healthy and focused.    Help your child stay socially connected.    Reach out to friends and family via phone or video chats.    Write cards or letters to family members they may not be able to visit.   Some schools and non-profits, such as the Collaborative for Academic, Social, and Emotional Learningexternal icon and The Yale Center for Emotional Intelligenceexternal icon, have resources for social and emotional learning. Check to see if your school has tips and guidelines to help support social and emotional needs of your child.", "valid": 0},
    {"text": "Stay in touch with your child’s school.    Many schools are offering lessons online (virtual learning). Review assignments from the school, and help your child establish a reasonable pace for completing the work. You may need to assist your child with turning on devices, reading instructions, and typing answers.   Communicate challenges to your school. If you face technology or connectivity issues, or if your child is having a hard time completing assignments, let the school know.   Create a schedule and routine for learning at home, but remain flexible.    Have consistent bedtimes, and get up at the same time, Monday through Friday.    Structure the day for learning, free time, healthy meals and snacks, and physical activity.    Allow flexibility in the schedule—it’s okay to adapt based on your day.    Consider the needs and adjustment required for your child’s age group.    The transition to being at home will be different for preschoolers, K-5, middle school students, and high school students. Talk to your child about expectations and how they are adjusting to being at home versus at school.    Consider ways your child can stay connected with their friends without spending time in person.    Look for ways to make learning fun.    Have hands-on activities, like puzzles, painting, drawing, and making things.    Independent play can also be used in place of structured learning. Encourage children to build a fort from sheets or practice counting by stacking blocks.   Practice handwriting and grammar by writing letters to family members. This is a great way to connect and limit face-to-face contact.  Start a journal with your child to document this time and discuss the shared experience.   Use audiobooks or see if your local library is hosting virtual or live-streamed reading events.", "valid": 0},
    {"text": "The key to slowing the spread of COVID-19 is to limit contact as much as possible. While school is out, children should not have playdates with children from other households. If children are playing outside their own homes, it is essential that they remain 6 feet from anyone who is not in their own household.    If you have small meetups, consider hanging out with another family or friend who is also taking extra measures to put distance between themselves and others (social distancing). Make sure children practice everyday preventive behaviors, such as washing their hands often with soap and water. Remember, if children meet outside of school in bigger groups, it can put everyone at risk.   Revise spring break plans if they included non-essential travel.   Information about COVID-19 in children is somewhat limited, but current data suggest children with COVID-19 may only have mild symptoms. However, they can still pass this virus onto others who may be at higher risk, including older adults and people who have serious underlying medical conditions.", "valid": 0},
    {"text": "Imported animals will need to meet CDC and USDAexternal icon requirements for entering the United States. At this time, there is no evidence that companion animals, including pets and service animals, can spread COVID-19. As with any animal introduced to a new environment, animals recently imported should be observed daily for signs of illness. If an animal becomes ill, the animal should be examined by a veterinarian. Call your local veterinary clinic before bringing the animal into the clinic and let them know that the animal was recently imported from another country.    This is a rapidly evolving situation and information will be updated as it becomes available.", "valid": 0},
    {"text": "Please refer to CDC’s requirements for bringing a dog to the United States. The current requirements for rabies vaccination apply to dogs imported from China, a high-risk country for rabies.", "valid": 0},
    {"text": "CDC does not have any evidence to suggest that imported animals or animal products pose a risk for spreading COVID-19 in the United States. This is a rapidly evolving situation and information will be updated as it becomes available. The U.S. Centers for Disease Control and Prevention (CDC), the U. S. Department of Agriculture (USDA), and the U.S. Fish and Wildlife Service (FWS) play distinct but complementary roles in regulating the importation of live animals and animal products into the United States. CDC regulates animals and animal products that pose a threat to human health, USDA regulatesexternal icon animals and animal products that pose a threat to agriculture; and FWS regulatesexternal icon importation of endangered species and wildlife that can harm the health and welfare of humans, the interests of agriculture, horticulture, or forestry, and the welfare and survival of wildlife resources.", "valid": 0},
    {"text": "There is no reason to think that any animals, including shelter pets, in the United States might be a source of COVID-19.    ", "valid": 0},
    {"text": "You should restrict contact with pets and other animals while you are sick with COVID-19, just like you would around other people. Although there have not been reports of pets or other animals becoming sick with COVID-19, it is still recommended that people sick with COVID-19 limit contact with animals until more information is known about the new coronavirus. When possible, have another member of your household care for your animals while you are sick. If you are sick with COVID-19, avoid contact with your pet, including petting, snuggling, being kissed or licked, and sharing food. If you must care for your pet or be around animals while you are sick, wash your hands before and after you interact with pets.", "valid": 0},
    {"text": "At this time, there is no evidence that the virus that causes COVID-19 can spread to people from the skin or fur of pets.    Talk to your veterinarian about the best ways to care for your pet.", "valid": 0},
    {"text": "No. At this time, routine testing of animals for COVID-19 is not recommended.    ", "valid": 0},
    {"text": "It is not yet known whether weather and temperature impact the spread of COVID-19. Some other viruses, like the common cold and flu, spread more during cold weather months but that does not mean it is impossible to become sick with these viruses during other months.  At this time, it is not known whether the spread of COVID-19 will decrease when weather becomes warmer.  There is much more to learn about the transmissibility, severity, and other features associated with COVID-19 and investigations are ongoing.", "valid": 0},
    {"text": "Coronaviruses are generally thought to be spread from person-to-person through respiratory droplets. Currently there is no evidence to support transmission of COVID-19 associated with food. Before preparing or eating food it is important to always wash your hands with soap and water for 20 seconds for general food safety. Throughout the day wash your hands after blowing your nose, coughing or sneezing, or going to the bathroom. It may be possible that a person can get COVID-19 by touching a surface or object that has the virus on it and then touching their own mouth, nose, or possibly their eyes, but this is not thought to be the main way the virus spreads. In general, because of poor survivability of these coronaviruses on surfaces, there is likely very low risk of spread from food products or packaging that are shipped over a period of days or weeks at ambient, refrigerated, or frozen temperatures.", "valid": 0},
    {"text": "Quarantine means separating a person or group of people who have been exposed to a contagious disease but have not developed illness (symptoms) from others who have not been exposed, in order to prevent the possible spread of that disease. Quarantine is usually established for the incubation period of the communicable disease, which is the span of time during which people have developed illness after exposure. For COVID-19, the period of quarantine is 14 days from the last date of exposure, because 14 days is the longest incubation period seen for similar coronaviruses. Someone who has been released from COVID-19 quarantine is not considered a risk for spreading the virus to others because they have not developed illness during the incubation period.", "valid": 0},
    {"text": "The virus that causes COVID-19 is spreading from person-to-person. Someone who is actively sick with COVID-19 can spread the illness to others. That is why CDC recommends that these patients be isolated either in the hospital or at home (depending on how sick they are) until they are better and no longer pose a risk of infecting others. How long someone is actively sick can vary so the decision on when to release someone from isolation is made on a case-by-case basis in consultation with doctors, infection prevention and control experts, and public health officials and involves considering specifics of each situation including disease severity, illness signs and symptoms, and results of laboratory testing for that patient. Current CDC guidance for when it is OK to release someone from isolation is made on a case by case basis and includes meeting all of the following requirements: The patient is free from fever without the use of fever-reducing medications. The patient is no longer showing symptoms, including cough. The patient has tested negative on at least two consecutive respiratory specimens collected at least 24 hours apart.Someone who has been released from isolation is not considered to pose a risk of infection to others.", "valid": 0},
    {"text": "The number of cases of COVID-19 being reported in the United States is rising due to increased laboratory testing and reporting across the country. The growing number of cases in part reflects the rapid spread of COVID-19 as many U.S. states and territories experience community spread. More detailed and accurate data will allow us to better understand and track the size and scope of the outbreak and strengthen prevention and response efforts.", "valid": 0},
    {"text": "This virus was first detected in Wuhan City, Hubei Province, China. The first infections were linked to a live animal market, but the virus is now spreading from person-to-person. It’s important to note that person-to-person spread can happen on a continuum. Some viruses are highly contagious (like measles), while other viruses are less so. The virus that causes COVID-19 seems to be spreading easily and sustainably in the community (“community spread”) in some affected geographic areas. Community spread means people have been infected with the virus in an area, including some who are not sure how or where they became infected.", "valid": 0},
    {"text": "Coronaviruses are a large family of viruses. Some cause illness in people, and others, such as canine and feline coronaviruses, only infect animals. Rarely, animal coronaviruses that infect animals have emerged to infect people and can spread between people. This is suspected to have occurred for the virus that causes COVID-19. Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS) are two other examples of coronaviruses that originated from animals and then spread to people.", "valid": 0},
    {"text": "the coronavirus is a laboratory construct", "valid": 2},
    {"text": "Just in...... Ozzy Osbourne is the only known human immune to this disease lmao On a real note though, this disease is crazy!!!  Be safe world praying for everyone!!!", "valid": 1},
    {"text": "Conclusion COVID-5G-Hypertoxicity Syndrome is precisely what the name says it is. The intensity of its manifestation is also a function of several other risk factors, each of which can be nailed down in any particular case by an experienced clinician and/or skilled diagnostician. And, “YES!”, Coronavirus Syndrome is most definitely an ever-changing syndrome that can defy diagnosis and treatment alike.  This’s why so many were dropping like flies before they dropped dead in Wuhan and Milan.  The symptoms either intensify so fast, or unusual symptoms emerge so quickly, that the attending physicians are caught flat-footed.  The patients, themselves, are then overwhelmed by the severity and intractability of the symptoms.  In many cases, the combination of debilitating and often unfamiliar symptoms simply demoralizes them. In light of these stark realities, the more aware that each person is about the key takeaways in this critical Coronavirus Syndrome analysis, the more effective their response can be.  The health and well-being of our families and friends, co-workers and other acquaintances greatly depend on this vital knowledge.  Truly, we are at defining moment of human history, and everyone is called upon to play their vital role.  Those who have been blessed with the truth need to share it more than ever. There is another enlightening and edifying perspective on this transparently staged pandemic/panic that’s well worth considering. See: Pulmonologist Wolfgang Wodarg, M.D. explains the how, who and why the coronavirus panic was created (Video) Lastly, here’s how “every dark cloud has a silver lining“, even the gathering coronavirus storm clouds:", "valid": 2},
    {"text": "Bioterrorism What we are all witnessing is an ongoing series of bioterrorist attacks against nations large and small.  Genocide, depopulation and threats of an ELE are all being methodically carried out by the New World Order globalist cabal.  Hard-to-prove and extremely efficacious bioterrorism, in particular, is perhaps the easiest way for the globalists to kill so may birds with one stone. While each of those naked crimes against humanity constitute mass murder, the ultimate NWO goals are many and diverse.  In fact, the globalists have several reasons for perpetrating this crime wave of bioterrorism currently washing over the planet; hence, it ought to be quite obvious even to the uninitiated. See: OPERATION CORONAVIRUS PANDEMIC: 16 Reasons for the Deployment of this Devastating Bioweapon in 2020 As for who’s conducting this international crime spree operationally, it’s now clear that COVID-19 originated at the US Military’s bio-weapons lab at Fort Detrick (which was shut down by the CDC in July, because of outbreaks).  However, just because COVID-19 was bioengineered by the U.S. Military doesn’t mean this was an American-only black operation and C.I.A. psyop.  In point of fact, China’s 9/11 in Wuhan was actually carried out by OPERATION GLADIO under the rubric of NATO (sometimes known as the “North Atlantic Terrorist Organization”). GLADIO BIOTERROR: ‘Biological Attack’ Against China Planned by NATO Decades Ago — UK Military Officer & Whistleblower What’s the salient point? When anyone or nation is under withering attack, it’s imperative to react accordingly.  However, very few are cognizant of the biowarfare that has been waged against humanity since the Spanish Flu of 1918. “As a matter of historical fact, there have been numerous bioweapons released against certain nations and populations over the past century such as Asian Flu of 1957, Hong Kong Flu of 1968, Epstein-Barr virus, Human papillomavirus, Herpes simplex virus, Lyme disease, AIDS/HIV, Swine flu, Bird flu, Ebola virus disease, West Nile virus, as well as many of the Measles and Smallpox outbreaks. (Remember the Native American tribes that were deliberately wiped out via the Smallpox bioweapon during the 19th century.)” (Source: PLANDEMIC! A Painstakingly Planned Pandemic and Staged Panic—Who & Why?) Hence, the time has finally come for people everywhere to come together to terminate -FOREVER – this never-ending Biowar, the perilous 5G roll-out and the climate-changing Chemtrails.", "valid": 2},
    {"text": "THIS HAS NEVER HAPPENED BEFORE Therefore, it’s now apparent that there is a HUGE experiment being undertaken to propagate the Coronavirus Syndrome as a fundamentally psychogenic disease in advance of it actually showing up wherever the perps have planned acts of bioterrorism.  There are several reasons for this New World Order ploy to effectively imprison humanity, most of which are explained in this exposé: MEDICAL MARTIAL LAW: Is this how they plan to lock down planet Earth?. Because every psychogenic disease relies on a critical mass of people buying into the CON, the best way to terminate this utterly staged panic is to share the truth.  The most radioactive truths and incriminating facts always concern the WHO and WHY.  As follows: Nothing changes until those who secretly rule US are prosecuted for 9/11, JFK, OK City, 5G, Chemtrails, Vaccines, COVID-19 …. Perhaps the most powerful piece of this fastidiously choreographed and orchestrated psyop is the inexorable push toward social distancing.  Not only does this ploy separate each and every human being from the rest of the human race, it is a subtle form of “divide and conquer”.  Everyone is now looked at as coronavirus-carrier and therefore to be avoided.  Moreover, this type of abiding fear of both coronavirus and humanity breeds more fear and anxiety which will only further weaken the immune system.", "valid": 2},
    {"text": "Psychogenic Disease It’s entirely true that there are many diseases and illnesses that plague humanity which are psychogenic to varying degrees. Psychogenic disease (or psychogenic illness) is a name given to physical illnesses that are believed to arise from emotional or mental stressors, or from psychological or psychiatric disorders.[2] There is no better representative of a psychogenic disease than Coronavirus Syndrome.  This Third Millennium plague is surely the ultimate example of how mainstream media-generated hype can literally create a fake pandemic followed by more network hyperventilation necessary to manufacture a panic. There are many prongs to the multi-pronged pandemic/panic strategy that were implemented by the hidden directors, producers and screenwriters of Operation COVID Pandemic & Panic.  Most of them are well beyond the scope of this exposé.  However, there is one prong of this global psychological operation that cannot be ignored. Fear of death and fear of terminal disease are probably two of the greatest fears experienced by most people.  The perpetrators of Operation COVID Pandemic & Panic know this full well and have intentionally played on those primordial fears like never before.  The ensuing collective stress — emotional, mental, psychological and spiritual — that has been artificially induced is unparalleled in post-modern history. KEY POINT: Every staged panic has a Fearmonger-in-Chief.  Today, that carefully chosen individual is the Director of the National Institute of Allergy and Infectious Diseases—Anthony Stephen Fauci. (See: FAUCI the FEARMONGER Goes to Work for the Globalists).  The MO of every Fearmonger-in-Chief is to use utterly fake science, misleading data and false narratives to scare their audience as follows: Dr. Fauci is promoting totally fake science (Video). Any psyop of this breadth and depth will only serve to amplify the negative vibrations that are being engendered worldwide both individually and collectively.  Whole nations have been plunged into despair.  Cities have been devastated. Large companies have been shut down as major corporations have suspended all operations.  Small businesses have already been bankrupted as families have been paralyzed with fear and anxiety about the future.", "valid": 2},
    {"text": "Super-Vaccination Agenda The preceding graphic says it all where it concerns the accelerated vaccine being produced in Israel.  Because annual flu shots are already highly suspect in the causation of increasingly worse flu seasons, the special vaccine being formulated for COVID-19 will, in all likelihood, serve as a major trigger for the full-blown coronavirus disease process.  There are other critical aspects to a coronavirus vaccine that are beyond the scope of this exposé such as remote-controlled nano-sized components which work in tandem with 5G 60 GHz millimeter waves.  Irrespective of the multiple dangers and obvious risks associated with the Super-Vaccination Agenda, who would ever trust a vaccine manufactured in Tel Aviv?! Perhaps the single greatest and most dangerous threat where it concerns hypertoxicity are the ever-expanding childhood vaccination schedules and annual flu vaccine programs.  Particularly for the elderly, the yearly flu shot injects a panoply of biological and chemical toxins that are exceedingly harmful to their fragile and compromised bodies.  This is exactly why so many older folks have disproportionately died from COVID-19.  Their total body burden, after years of highly toxic flu vaccinations, is so high that the coronavirus disease simply overwhelms the entire bio-organism. Most significantly, there are now strong indications that each successive flu vaccination will make any individual, no matter what their unique set of risk factors, MUCH more vulnerable to a COVID-19 infection.  Some have even speculated that a variant of COVID-19 has been inserted into every flu vaccine.  This is why 2019 saw so many state legislatures approve or attempt to pass so many draconian measures toward making all prescribed childhood vaccinations mandatory and without exemptions.  These repugnant and treacherous legislative initiatives were obviously taken in preparation for the bioengineered coronavirus outbreaks in the United States especially. The Super-Vaccination Agenda is a major piece of the overall plan to, first, toxify and sicken, then, control and enslave humanity.  The highly detrimental vaccine programs being administered worldwide are quite possibly the main driver of Coronavirus Syndrome.  Given the many adverse effects of vaccines, to include weakening of the immune system and triggering of various influenzas due to injection of viruses, the Super-Vaccination Agenda is certainly one of the main pillars of the scheme to bioengineer a full-blown coronavirus pandemic.  A  scientific research study, not funded by Big Pharma, on the direct correlation between COVID-19 outbreaks and local flu vaccination compliance will certainly reveal the truth of the matter.", "valid": 2},
    {"text": "While COVID-19 is the primary pathogenic micro-organism of Coronavirus Syndrome, it’s imperative to understand that it’s only one component of COVID-5G-Hypertoxicity Syndrome.  It’s also quite important to comprehend that COVID-19 is just one of the many coronaviruses some of which are the cause of the common cold and other influenzas (See addendum below).  But the real secret behind this weaponized virus can be found in its name. CORONAVIRUS BIOWEAPON MYSTERY SOLVED: It’s all in the name As the “CORONAvirus” name implies, once the crucial link is made between the coronavirus and 5G, it becomes clear that the whole human race is about to suffer a biblical scourge because of the countless 5G rolls-out presently taking place around the globe.  Any advanced bioweapon that has undergone so many decades of exceedingly sophisticated bioengineering and is now turbo-charged via the 5G energy weapon system is bound to have awesome effect. Not only that, many folks have been suffering terribly from various types of EMF illness and EMR disease and Microwave poisoning and Non-ionizing Radiation sickness and Electrohypersensitivity syndrome for many decades…totally oblivious to the real causes.  Therefore, it could even be stated that, were there no electrical paradigm on planet Earth today, there would be no Coronavirus Syndrome in 2020. Nevertheless, to properly understand the “who, what, where, why and how” narrative regarding the now notorious coronavirus, every reader is encouraged to consider the links in this extensive compilation of detailed exposés about COVID-19: BIOENGINEERED and 5Ged CORONAVIRUS PANDEMIC: What Everyone Needs to Know Special Note: Many folks are having a problem reconciling how the COVID-19 panic is a HUGE hoax, yet at the very same time a very real pandemic.  Even though there is no scientific proof of COVID-19 or high-integrity lab tests to confirm infection, there is a new and deadly and virulent pathogenic micro-organism that was meticulously bioengineered to cause COVID-5G-Hypertoxicity Syndrome.  In other words, this is not just a single viral bioweapon, it a complex bioweapon system that has been surreptitiously put into place over several decades.  So, while the various GLADIO black ops and New World Order psyops may appear to working at cross purposes, or even mutually exclusive, they are not.  This particular false flag operation and mass casualty event was concocted to be exceptionally confusing, just as the accompanying psychological operation was contrived to be awfully confounding.  And so it is! Hypertoxicity There is a modern-day malady that is not well known called Hypertoxicity Syndrome.  It’s caused by the extraordinary and continuous bio-accumulation of every kind of toxin that humanity is now exposed to.  It is also the gateway disease for many other types of much more debilitating and deadly diseases such as Morgellons disease. Clearly, those who suffer from Hypertoxicity Syndrome will be much more susceptible to the Coronavirus Syndrome than those with a clean, non-toxic health profile.  There are many and diverse contributing factors to that extraordinary state of hypertoxicity that very few are aware of.  For obvious reasons, the elderly will always suffer from this condition much more than children, which is exactly why older patients are dying so quickly from COVID-19, and in much greater numbers. Young people are simply far less toxic because they have had fewer years of environmental exposures.  The extremely high toxic load of the elderly is due to the fact that they have experienced several more decades of bio-accumulation of countless chemicals, heavy metals, insecticides, toxicants, poisons, contaminants, pollutants, etc.  Hence, there is a direct relationship between the total body burden and the susceptibility to COVID-19, just as there is to any other acute illness or chronic disease.  Except that a hypertoxic internal disorder will encourage Coronavirus Syndrome to run rampant just as we have seen because of how opportunistic it was bioengineered to be. Industrial pollution also provides many vectors of toxin dissemination, which has always contributed majorly to the ongoing worldwide epidemic of Hypertoxicity Syndrome.  Just like Beijing, Wuhan is also infamous for its oppressive and unceasing pollution.  Likewise, Milan is the economic powerhouse of Italy and hub of various industries to include “textile and garment manufacturing, automobile, chemicals, industrial, machinery, and publishing”. ", "valid": 2},
    {"text": "Incidentally, the Coronavirus Syndrome is emphatically not caused by a typical flu bug. COVID-19 is a highly sophisticated bioweapon that was deliberately bioengineered to be extremely opportunistic, predatory and pernicious.  Hence, the best defense is to avoid infection, especially by keeping the smartphone off and hard wiring all IT devices at home and the workplace.  But the most important move anyone can make is to strictly avoid all 5G super-hotspots and IoT spaces such as cruise ships. Chemtrails Despite the apparent contagion, the right lifestyle and diet will keep COVID-19 at bay for most people.  This type of coronavirus preys on a weak and/or sick individual whose internal environment is conducive to viral propagation and symptom proliferation.  In any event, preventative measures ought to be taken immediately by those at greatest risk.  And, it’s absolutely necessary to aggressively treat all symptoms, especially those that are overly incapacitating or vitiate normal bodily functions. There are other major pieces to this Coronavirus Syndrome puzzle that remain outside of any individual’s ability to control.  For example, there are toxic chemtrail aerosols that are being sprayed incessantly in our skies.  The immense volume of chemically-mobile aluminum alone is slowly poisoning all of humanity.  So is the barium, strontium, lithium and other chemical contaminants that are released into the troposphere via the chemical geoengineering programs being conducted worldwide. See: CHEMTRAILS: A Planetary Catastrophe Created by Chemical Geoengineering There has been a substantial intensification of chemtrail spraying operations over the past decade.  The incidence of both Chemtrail syndrome and Chemtrail flu have seen an appreciable and alarming increase.  The radical uptick in neurological diseases such as Autism spectrum disorder, Attention deficit hyperactivity disorder, Dementia, Alzheimer’s disease, Parkinson’s disease, Myotrophic lateral sclerosis, Multiple sclerosis, Cerebral palsy, Muscular dystrophy, Epilepsy, Guillain-Barré syndrome and Bell’s palsy is proof that there are major environmental factors such as the unprecedented profusion of airborne aluminum which is a proven neurotoxin. There’s only one way that the atmosphere could have become so permeated with so much chemically-mobile aluminum so rapidly: the nonstop chemtrail spraying of toxic aerosols worldwide.  The real problem here is that the blood-brain barrier surrounding the olfactory nerve is not 8 cells thick; it’s only 4 to 6 cells wide which means that a LOT of aluminum is now going into the brain.  Of course, bio-accumulation of aluminum is also taking place elsewhere in the human body where it will cause other serious diseases as well. Before the Industrial Revolution, there was very little atmospheric aluminum.  This toxic heavy metal had been safely locked up in the Earth’s surface (in bauxite) where it could do very little harm to the human bio-organism.  With the advent of the coal-fired power plant industry, massive volumes of coal fly ash — a highly regulated waste product — was produced which contains a large percentage of aluminum oxide.  So, what the chemical geoengineers decided to do was to put this hazardous waste product — COAL FLY ASH — into the chemtrail formulations because of its hygroscopic nature. See: U.S. Government Spraying Tons Of Toxic Coal Fly Ash Into Atmosphere Via Chemtrails The essential point here is that everyone now lives under heavily chemtrailed skies and, therefore, is exposed daily to high doses of unwanted aluminum.  The steady incorporation of aluminum into our tissues and organs has created a public health disaster of epic proportions.  However, it’s the pivotal part that aluminum and other chemtrail contaminants play in the development of Coronavirus Syndrome that is of greatest concern today.  Because of the neurological impairment that occurs at the cellular level with the onset of Coronavirus Syndrome, it can be stated that the ongoing chemtrail operations purposefully set the stage for this stealthily manufactured pandemic*. It has also been suspected that Chemtrail-disseminated ingredients are an integral part of the geoengineering scheme to fabricate tropospheric conditions that are much more favorable to running an efficient 5G paradigm.  Those heavy metals and other chemical compounds were specifically chosen because they are good conductors for the necessary frequencies and energies that constitute a fully functional 5G power grid. Each of the major COVID-19 clusters to date have occurred in heavily chemtrailed cities, including the most recent clusters in the greater New York City area. It should also be noted that there are certain components in chemtrail aerosols that were selected because of their capacity to either trigger or encourage the development of the various influenzas.  Every flu season sees a considerable escalation of chemtrailing, particularly in urban areas, in order to stampede the residents into the pen of vaccine compliance.  A bad flu will compel an unaware sufferer to receive a vaccination thereby increasing their toxic load.", "valid": 2},
    {"text": "The Coronavirus Syndrome is not just a simple coronavirus named COVID-19 by the World Health Organization.  It’s actually a far more complex pathogenic micro-organism and disease process than the medical authorities are aware of.  More significantly, it is the biological etiology and environmental causation that must be correctly understood if Coronavirus Syndrome is to be successfully treated. There are 3 primary elements of COVID-5G-Hypertoxicity Syndrome as stated in the new disease name. First, there is the pathogenic micro-organism, that was intentionally weaponized in a U.S. military laboratory as a specific gene pool-targeted bioweapon called COVID-19, which was bioengineered to mutate to elude proper diagnosis as well as morph symptomatically to evade effective treatment. Secondly, there is the overwhelming impact of 5G, 4G, 3G and other electromagnetic frequency signal ranges and microwave transmissions on vulnerable individuals with respect to triggering COVID-19, as well as sustaining and/or intensifying the disease process. Thirdly, there is a global chemical geoengineering regime that sprays Chemtrails, as well as a Super-Vaccination Agenda, which contribute considerably to the state of Hypertoxicity of each individual who contracts COVID-19, the severity of which is determined by their toxic load or total body burden. There are several other risk factors such as medical history, overall health status, medical ailments, health conditions, age, diet, etc. involved in the development of Coronavirus Syndrome.  However, each of those potentially weighty risk factors is patient-specific and will not be addressed in this summary with the exception of the underlying health conditions and prevailing medical ailments. After the top 3 causes, the most significant risk factors concern the prevailing medical ailments and complicating health conditions of a COVID-19 patient.  All the evidence has born out that those coronavirus patients with certain illnesses and conditions, prior to contracting COVID-19, had a much higher infection rate and mortality rate. The three greatest clusters of Coronavirus Syndrome on each continent were located in 3 major cities which had already experienced what was essentially a military deployment of a 5G power grid.  As follows: “This is also why three of the most serious coronavirus outbreaks on 3 continents — Asia, Europe and North America — took place in major metro areas that had undergone advanced 5G roll-outs—Wuhan, China; Milan, Italy; and Seattle, Washington, respectively.  Each of these three “5G demonstration zones” have produced the highest COVID-19 infection rates and mortality rates in the world today.” (Source: The Most Fatal Coronavirus Outbreaks and Intensive 5G Roll-outs Conclusively Correlate) Update: The greater New York City area is now experiencing several coronavirus clusters, as expected, because of the particularly intensive 5G roll-out there throughout 2019.  The United States now exceeds China for new COVID-19 cases and is on track to see more deaths as well (American cities with 5G will contribute substantially to that increasing mortality rate).  The rapidly expanding NYC 5G power grid represents the fourth major metropolitan area in the world where 5G zones exploded into massive coronavirus infection sites practically overnight.  There is undoubtedly a direct correlation between the intensive deployment of 5G and the incidence of Coronavirus Syndrome.  All the science has proven that the exceedingly powerful and harmful energies associated with a fully operational 5G system significantly weaken the human immune system.  Therefore, people living in “5G Demonstration Zones” will inevitably be much more vulnerable to all the seasonal influenzas, and especially to the highly opportunistic and virulent COVID-19. Some medical researchers have declared that 5G actually triggers COVID-19, which then sets into motion a unique disease process that manifests differently in each patient.  Because there appears to be a bioengineered capacity for COVID-19 to mutate in vivo, the symptom set can change quickly or slowly thereby eluding proper diagnosis and effective treatment.  The longer any patient is exposed to a 5G environment, the more severe the symptoms will be.  Similarly, additional symptoms, some of which are quite unusual and life-threatening, will also emerge as the disease process evolves. Not only does 5G seem to trigger the onset of the Coronavirus Syndrome, it also appears to cause an extraordinary mutation and morphing of COVID-19 into an altogether different coronavirus pathogen, which then lies latent in the body well after the patient has been cured.  This is quite similar to Epstein-Barr virus which eventually evolves into EBV-Stage 4 after passing through Stages 1, 2 and 3 over decades of latency. The extent to which a patient is exposed to the Internet of Things (IoT) poses an even greater challenge to their immune system.  This is why so many cruise ships became floating hospitals so soon after the Wuhan outbreak (there was simply not enough time for Wuhan patients or carriers to board the affected ships).  Not only was 5G fully operational on those quarantined ships, the cruise lines promoted their seaborne IoTs to all the younger passengers while the many of the older passengers suffered from immunosuppression or compromised health.  As expected, the older folks suffered a much higher COVID-19 infection rate   Then, when the first COVID-19 case was reported, the protracted period of quarantine on the cruise ships served to spread the coronavirus even more in the close quarters. Undoubtedly, it’s the high re-infection rates of COVID-19 which illustrate the dramatic effects that a 5G environment has on either a carrier or patient.  Those who leave the hospital as a cured COVID-19 patient and re-enter their same wireless IT space will invariably suffer a higher rate of re-infection.  Some will eventually suffer double or triple re-infections in the same flu season.", "valid": 2},
    {"text": "What other conclusions to this transparent scheme to manufacture a global pandemic while staging a 24/7 panic can there be?    Yes, there are these hidden and not-so-hidden agendas being implemented during 2020; however, G E N O C I D E with the explicit intention to D E P O P U L A T E the planet on the way to a global L O C K D O W N are the main goals of the New World Order globalist cabal.    Here’s a much more detailed discussion of this multi-decade, international, criminal conspiratorial plot to rule the entire planetary civilization via genocidal enterprises that employ biological, chemical and frequency warfare: CORONAVIRUS SYNDROME: The Ultimate Genocidal Bioweapon System.    BOTTOM LINE: Who else could fund, develop and systematically launch a “QUATERNARY WEAPON SYSTEM” over the past 100 plus years but the International Banking Cartel & Crime Syndicate.*      That’s right, no other international entity exists that could also keep this multi-century crime spree completely covered up by their wholly owned and controlled mainstream media. ", "valid": 2},
    {"text": "Chemical geoengineering has seen numerous technological developments this millennium that only makes chemtrails more hazardous by the year. The heavy metals alone, such as aluminum, are irreversibly altering the atmosphere to make it more conductive for the powerful 5G electromagnetic frequencies and microwave transmissions. Just imagine how much aluminum oxide has been sprayed into the troposphere over decades? The real problem here lies with the facts of life in 2020 that very few understand. For example, most of us live under constantly chemtrailed skies. Hence, we are all breathing polluted air that is saturated with chemically mobile aluminum as well as barium salts, strontium, lithium and other chemical contaminants.    Living a lifetime under chemclouds and chemcloud cover has contributed substantially to our toxic load or total body burden. Therefore, the more anyone’s sky is streaked with chemtrails, the more susceptible they are to coming down with any type of flu or coronavirus infection. These noxious air pollutants only serve to tax the upper respiratory system thereby creating a conducive environment for a coronavirus to first colonize there, and then proliferate and migrate into the lungs.    There is compelling evidence now available which indicates that the global chemtrail operations are being coordinated with the release of the coronavirus bioweapon. In other words, the specific chemical and biological ingredients being put into the chemtrail aerosol formulations are designed to weaken immunity, toxify the body and sufficiently undermine overall health. In so doing, the COVID-19 bioweapon will produce a much greater of likelihood infection, disease and death in areas with intensive chemical geoengineering operations. Evidently, these two prongs of the incessant bio-attacks are working closely in tandem to pave the way for a full-blown pandemic.    Really, is there any more effective way to prep the human airways for a coronavirus infection than to fill them with airborne toxic chemicals and biologicals.    KEY POINTS: Four of the biggest coronavirus clusters in the world mushroomed practically overnight in large urban areas which had four common denominators. Each of those major cities experienced (i) an intensive 5G roll-out, (ii) continuous chemtrail spraying over years, (iii) a high level of flu vaccine compliance, and (iv) numerous coronavirus bioterrorist attacks using COVID-19 or variant.     In order of appearance of these 4 well-documented coronavirus cluster explosions, first there was Wuhan, China; next there was Milan, Italy; which was followed by Kirkland, Washington (neighboring Seattle); and now we are witnessing the greater New York City area in real time.     In each case, the “quaternary weapon system” was fully activated to bring about what appeared to be a spontaneous coronavirus outbreaks. However, hard evidence is now surfacing that proves a highly coordinated international criminal conspiracy to engineer a pandemic in order to trigger a panic. ", "valid": 2},
    {"text": "First, it’s of paramount importance to understand that the Super-Vaccination Agenda has been implemented since World War I. Secondly, that vaccines represent a profound assault against the human body often with consequences that are irreversible. In numerous cases, children are killed by these toxic formulations, just as adults can be debilitated for life by a single flu vaccine. Does anyone know for sure what’s in these Big Pharma-manufactured chemical and biological time bombs?!    Vaccines, especially flu shots, play an integral part in this Quaternary Weapon System. The annual flu vaccine, that’s aggressively pushed each and every year because it’s so vital to this global depopulation scheme, contains a cocktail of harmful biological material and unsafe chemical compounds. Some of the vaccine ingredients are nano-sized particles that are both digitized and controllable by remote, which can wreak havoc with the human immune system.    The elderly are quite easily scaremongered into receiving their annual flu shot. With each flu vaccine, they are injected with “digitized, controllable RNA”, which can then be activated by 5G-disseminated 60 GHz millimeter wave bands. This is why older folks who get the coronavirus are totally incapacitated so quickly, with a high percentage of them dying in short order.    Even the mortality rate for young adults is increasing, especially for those who have been regular flu shot recipients and are regular smartphone users. Children in the United States are now exhibiting a much higher infection rate than other countries because of the vigorously enforced childhood vaccination schedules and wireless home environments. The extraordinarily high incidence of ADD and ADHD, Autism and Asperger’s, Dyslexia and Developmental Disabilities are all proof of the extreme neurological impacts from the dangerous vaccines mandated for delicate babies and fragile young children.   The American people, collectively, are the biggest victim of the Super-Vaccination Agenda in the world because of the overwhelming political power and corporate influence of the Big Pharma-Medical Complex. Hence, a significantly higher infection rate and mortality rate can be expected from COVID-19 in all 50 states, particularly in those cities and counties with the most vaccine compliance, 5G-intensive power grids, chemtrailed skies and coronavirus releases.", "valid": 2},
    {"text": "These synchronistic developments regarding both 5G Flu and 5G Syndrome and the rapidly intensifying coronavirus outbreaks throughout the USA and world-at-large are well explained in the following excerpt.    KEY POINTS: 5G Syndrome is a much more serious medical ailment than 5G Flu. 5G Syndrome represents a much more extensive list of severe symptoms, some of which are life-threatening. However, as the whole world has witnessed, 5G Flu can also kill you—FAST—depending on your overall health profile and the strength of your immune system. That’s why the elderly and infirm succumb to 5G Flu so quickly … and children seem to have a natural immunity.    Nonetheless, it’s 5G Syndrome that is the quiet killer because of how many symptoms will occur completely under the radar over years. Also, many of those symptoms will be routinely misinterpreted as other disease processes by medical and holistic doctors alike. This kind of misdiagnosis and under-diagnosis by physicians everywhere has occurred over several decades regarding Electrohypersensitivity illness, often by the intentional design of the Medical-Big Pharma Complex.    Then there are those individuals who suffer from both 5G Flu and early-onset 5G Syndrome; they’re the ones dropping like flies in Wuhan, China. Their addiction to smartphones and other wireless devices blinded them to the adverse health effects caused by the sudden influx of 5G energies (which include extremely high radiofrequency signal ranges and ultra-strong microwave transmissions) when they flipped the switch in 2019 in Hubei Province.    In general, 5G Flu is more of an acute illness whereas 5G Syndrome is a long-term, chronic disease. They mutually support and feed off each other which is what makes them so dangerous and increasingly fatal. A person who has 5G Syndrome is much more susceptible to contracting 5G Flu. And, a person with 5G Flu is a good candidate for developing 5G Syndrome.    One who repeatedly gets the Wuhan coronavirus (or 5G Flu), as many Chinese sufferers have to date, will exhibit a greater likelihood of developing 5G Syndrome; that is, if they don’t already have a case of it. The extraordinary re-infection rates for COVID-19, also known as the coronavirus bioweapon triggering 5G Flu, offer compelling circumstantial evidence that it’s really an electromagnetic radiation-driven disease more than a bioengineered coronavirus; although, it’s really both co-factors working in tandem to turbo-charge each other.    Truly, the ‘inexplicable’ re-infection rates tell the hidden back story about this swiftly unfolding pandemic. The only plausible reason for multiple re-infections, when compared to all previously studied coronavirus outbreaks prior to the WiFi era, is that the former COVID-19 patients have stepped back into their wireless environment, they live in a 5G hotspot, they are creating their own IoT and/or they still sleep with their smartphones — TURNED ON — under their pillows. 5G Syndrome insidiously develops over a period of sustained exposure to a 5G power grid and/or usage of even a small-scale version of a home-based IoT or a full-scale office build-out of the Internet of Things. The longer any individual sits in those unsafe levels of 5G-disseminated EMFs and microwaves, the more likely they will experience the evolution of their own unique form of 5G Syndrome. Eventually, they will become vulnerable to not only 5G Flu (i.e. Wuhan coronavirus), but also to the whole host of other bioengineered flu strains and naturally occurring influenzas.    The most critical point here is that every long-term, habitual smartphone user is at great risk for developing either 5G Flu and 5G Syndrome, or both. During the annual flu seasons, they will be more susceptible than others to any type of influenza that passes through the neighborhood, especially a coronavirus bioengineered to be highly contagious.", "valid": 2},
    {"text": "The connection between 5G and the coronavirus has been firmly established and can no longer be ignored, especially by smartphone-addicted Americans. In point of fact, many smartphone users suffer from either a low-grade 5G Flu or full-blown 5G Syndrome. In both cases, they are usually unaware of the primary cause of their chronic illness—their smartphone, wireless home environment and/or workplace WiFi. Now add COVID-19 into the mix. Clearly, the result is a highly consequential global predicament the mainstream media has labelled the coronavirus pandemic. However, what we’re really seeing is a new manmade plague called Coronavirus Syndrome. ", "valid": 2},
    {"text": "China was long ago set to be tThe connection between 5G and the coronavirus has been firmly established and can no longer be ignored, especially by smartphone-addicted Americans. In point of fact, many smartphone users suffer from either a low-grade 5G Flu or full-blown 5G Syndrome. In both cases, they are usually unaware of the primary cause of their chronic illness—their smartphone, wireless home environment and/or workplace WiFi.  Now add COVID-19 into the mix. Clearly, the result is a highly consequential global predicament the mainstream media has labelled the coronavirus pandemic. However, what we’re really seeing is a new manmade plague called Coronavirus Syndrome. he 5G showcase for the world. Major metro areas and technology hubs like Wuhan were selected to be official 5G Demonstration Zones. Only such a high concentration of 5G radio-frequency transmitters and microwave towers would permit a citywide build-out of the Internet of Things. 2019 was the year Wuhan, the capital of Hubei, was “expected to have 10,000 5G base stations by the end of 2019, said Song Qizhu, head of Hubei Provincial Communication Administration”.[1] Then the coronavirus hit, so the whole world was told. What really happened was that a new variant of the coronavirus was released in Wuhan after the 5G experimenters saw an epidemic of 5G Syndrome explode. The 5G guinea pigs were literally dropping like flies as soon as they flipped the 5G switch. The ERs and urgent care clinics were overwhelmed. The 5G scientists watching the burgeoning public health crisis immediately activated Plan B: Blame it on a virulent flu—a bioengineered coronavirus that produces symptoms similar to 5G Syndrome", "valid": 2},
    {"text": "I am convinced that The Powers That Be want us dead. Why? Maybe because they stole our pension money and don’t feel like making restitution? Or maybe they figure it is cheaper to kill a few billion people rather than clean up the environment? We never really know another’s motivations. In any event, I do remember this quote: \\“For the first time in human history it is infinitely easier to kill a million people than to control them.\\” Zbigniew Brzezinski. November 17, 2008.    Let me explain what a binary weapon is. I went to university in Boston many years ago. While there, I remember a locally produced TV documentary which featured a binary weapon. Two CIA thugs were trying to get a binary weapon from the US to the Mideast on commercial airliners. The man they selected to carry their binary warhead through customs underneath his raincoat was drunk so they had to call up fellow criminals at MI-6 to get their man through. His binary weapon was a nerve gas. The warhead had two compartments. If one compartment leaked, customs would have arrested the drunk but nobody would have died. But, if both compartments released on impact as it was designed to do, the two chemicals would have mixed and produced a nerve gas that would have killed nearly everyone at Heathrow airport that day.    Both the Wuhan virus and the 5G 60 GHz networks are harmful. But the virus seems to be more virulent in the presence of 5G 60 GHz frequencies. And people who recover from hospitals do go home to 5G 60 GHz cell towers in the neighborhoods and continue to live.    If you know anyone who has a direct line of communication with either the Iranian or the Chinese government, please forward this message because it is in their power to save us from the implementation of 5G 60 GHz mobile network towers and from a series of bioweapons and vaccines.    The Scientific American had an article entitled “We Have No Reason to Believe 5G Is Safe.” The link is below. I also found this on Google: Joe Imbriano warns that 5G technology will broadcast at 60 GHz, which is the absorption spectrum of oxygen molecules, which means it can kill at a distance. At the molecular level, these frequencies affect the orbit of electrons, and that affects the ability of blood hemoglobin to bind with oxygen.    Hint: Humans need oxygen to live. The coronavirus has been proven beyond any doubt to have been created in a lab. Likely, the US and not China as it has two HIV strands with a spliced in SARS ACE2 cellular inhibitor which in the original epidemic attacked Asians more with fatal consequences than the rest of us.    Now imagine that you have combined the two bioweapons and people start dying in countries with the most 5g 60 GHz,  two of which are China and Iran.    Please forward this message to anyone you know who has links to either the Iranian or Chinese governments.   I wrote an article explaining that we can survive this bioweapon.    One key is cytokine storms. But, if you build a gut barrier, you will reduce your cytokine responses by 80%. And there are ways you can survive that intense cytokine storm. Giving up sugar might help too as Dr Tom Cowan said that eating simple sugar decreases the ability of the capillaries to move oxygen.  This might be our last chance to say No to those who want us to die by the billions.   Preventing and Curing the Wuhan Virus: Work in Progress", "valid": 2},
    {"text": "The best way to understand why the coronavirus pandemic exploded worldwide in the very same year that the military deployment of 5G was greatly advanced in China, Italy, South Korea, United States and other IT-savvy nations is to view them both as a binary weapon system, which is then coordinated with vaccine programs and chemtrail operations to function as a quaternary weapon system.", "valid": 2},
    {"text": "I tried to share this article and Facebook took it down within minutes. I find this suspicious that the virus comes on the heels of a failed impeachment effort!", "valid": 2},
    {"text": "the covid 19 is linked to China’s covert biological weapons program", "valid": 2},
    {"text": "the coronavirus is linked to China’s covert biological weapons program", "valid": 2},
    {"text": "Surprise surprise!  Bill Gates, the WHO, and everyone else in the medical industry are working on a nCoV-2019 vaccine … a vaccine that they patented half a decade before the virus appeared … a virus that was created in a lab.", "valid": 2},
    {"text": "What exactly does that mean?  Basically, this means that we are dealing with a brand new type of ‘man-made’ coronavirus. The study’s authors rejected the original hypothesis that the virus originated from random natural mutations between different coronaviruses.", "valid": 2},
    {"text": "The much more likely scenario is that a weaponized version of the virus was released (whether intentionally or not) by Wuhan’s Institute of Virology – a level-4 biohazard lab which was studying “the world’s most dangerous pathogens.”", "valid": 2},
    {"text": "Man-Made Coronavirus Kills Hundreds (Bill Gates has a Vaccine for That)", "valid": 2},
    {"text": "the Coronavirus man made virus to kill off population by Chinese Goverment due to politicals in Hong Kong. In order to control population and use it as a distraction.", "valid": 2},
    {"text": "It's possible that it was artificially built and released, either by the US or another Chinese rival such as India or Japan", "valid": 2},
    {"text": "hydroxychloroquine if used in combination with the antibiotic azithromycin - could be one of the biggest game-changers in the history of medicine", "valid": 2},
    {"text": "the malaria drug hydroxychloroquine has been proven to safeguard against coronavirus", "valid": 2},
    {"text": "Hydroxychloroquine has been shown to have a 100% effective rate treating COVID-19 yet Democrat Gretchen Whitmer is threatening doctors who prescribe it", "valid": 2},
    {"text": "What I’ve learned so far:     conspiracy theory= truth    News media and Government=Lies", "valid": 2},
    {"text": "mainstream and respectable genetic researchers are in some sort of vast, conspiracy to fudge the true origins of HIV. Have you done research yourself that does the same? Otherwise, we are both probably going to reduce to some sort of argumentum ad ignoratiam for us laypeople", "valid": 2},
    {"text": "it’s actually 5g towers and bill gates is behind it,", "valid": 2},
    {"text": "This virus was predicted a decade ago. Heck 5 years ago Bill Gates did a conference about the coronavirus saying we won't be ready for this virus .now 4-5 years later it's happen.    ", "valid": 2},
    {"text": "where did it originate from? As doctors they should know influenza comes in many strains. You have H1N1, H1N2, H1N3 etc. Corona is a different strain of influenza. The H1N9 comes from ducks in Thailand I believe so if someone were to to dub it \"Thai Flu\" that would not be racist. Back in 1918 you had the Spanish Flu, in 1957 there was the Hong Kong Flu and in 1968 there was an Asian Flu. Giving the influenza virus informal names from their place or origin does not espouse racism.", "valid": 2},
    {"text": "The WHO spread the biggest myths    ", "valid": 2},
    {"text": " the virus was invented in Latvia, was used by Communist Party of China to curb protests in Hong Kong, was introduced intentionally to reduce number of elder people in Italy, and it was targeted against the Yellow Vests movement, and many others", "valid": 2},
    {"text": "the outbreak was a population control scheme created by Pirbright Institute in England and by former Microsoft CEO Bill Gates", "valid": 2},
    {"text": "Wuhan Institute of Virology is roughly 300 yards (or meters)  from the Seafood Market that is the supposed to have released this virus to some human through some unknown animal or perhaps a pangolin (scaled ant-eater) that became infected with the Bat CoV ZC45 coronavirus from an infected bat. The horseshoe bats with this viral infection live about 600 miles (or around 1000 Km) from Wuhan. That is an arduous journey for a virus that didn't manage to infect anybody on the way to that market.  At the Wuhan Institute of Virology there is (or was) an ongoing study of the afore mentioned bat coronavirus and some 500 sick bats that are (or were) caged there. By employing Occam's Razor, which basically states that the simplest solution is probably the right one, it would be much simpler for the virus to make its way out of the Institute and into Wuhan population via an infected worker than to travel 600 miles (1000 Km) via various animal hosts undetected until it ambushed an unsuspecting worker or patron at the Seafood Market.   The Seafood Market is a cover story, and the media in this country keeps repeating it. The Chinese government isn't about to own up to their Level 4 virology lab releasing this plague onto humanity. But it did.", "valid": 2},
    {"text": " common household pets, like dogs and cats, can get infected and spread the disease", "valid": 2},
    {"text": "UV-C light, chlorine, and high (over 56 °C) temperatures can be used on humans to kill the coronavirus", "valid": 2},
    {"text": "Turmeric and LifeBuoy brand soap", "valid": 2},
    {"text": "an ancient Sri Lankan drink can prevent the coronavirus'", "valid": 2},
    {"text": "hot saunas and hair dryers can kill the coronavirus", "valid": 2},
    {"text": "holding one's breath for 10 seconds is an effective self-test for the coronavirus", "valid": 2},
    {"text": "drinking lemon with water can be used to prevent the coronavirus and cancer, as it increases vitamin C levels", "valid": 2},
    {"text": "consuming boiled ginger with an empty stomach can kill the coronavirus", "valid": 2},
    {"text": "the lifetime of coronavirus is only 12 hours and staying home for 14 hours during Janata curfew break the chain of transmission", "valid": 2},
    {"text": "drinking cow urine and applying cow dung on the body can cure coronavirus", "valid": 2},
    {"text": "This was a lab produced virus to get rid of older people, medicare is uprising in elderly people. Getting rid of them frees up tons of space for newer generations coming in. The government works in wonders...    ", "valid": 2},
    {"text": "another simpsom prediction the coronavirus", "valid": 2},
    {"text": "the simpsons predicted the covid-19", "valid": 2},
    {"text": "the simpsons predicted the coronavirus", "valid": 2},
    {"text": "the new coronavirus came from Chinese citizens eating raw bats and snakes", "valid": 2},
    {"text": "bat soup was to blame for the disease spreading", "valid": 2},
    {"text": "that Dr Qiu and her husband were a spy team, had sent pathogens to the Wuhan facility, and that her husband specialised in coronavirus research.", "valid": 2},
    {"text": "the virus might have started in a secret lab", "valid": 2},
    {"text": "the virus was part of China's covert biological weapons programme and may have leaked from the Wuhan Institute of Virology.", "valid": 2},
    {"text": "And how much funding has the Gates Foundation given to vaccine programs throughout the years? Was the release of this disease planned? Is the media being used to incite fear around it?", "valid": 2},
    {"text": "It is no coincidence that it started in the same city as their bioweapons lab.    ", "valid": 2},
    {"text": "    In the case of the Pandemic Emergency Board Simulation discussed above it is interesting to point out that in addition to setting up the simulation, the Bill and Melinda Gates Foundation also funded the group that owns a patent on the creation of coronavirus, and this group was already working on a vaccine. The group called the Pirbright Institute, owners of the filed patent for coronavirus, name the Bill and Melinda Gates Foundation as the primary funder.", "valid": 2},
    {"text": "Definitely something dodgy as whole nations arnt on lock down over flue virus which kills 200.000 a year , very dodgy if you ask me . Creepy world we live in . Something is being covered up .    ", "valid": 2},
    {"text": "I'm guessing that dead coronafied bats from the testing center ended up as bat meat in the nearby market, probably sold to them from some enterprising janitor working at the government testing lab.", "valid": 2},
    {"text": "Original code of COVID19 is SHCO14 natural origin,  modified in lab to be more contagious by adding proteine , China Gov does not want you to know that.    ", "valid": 2},
    {"text": "I mean,how can ppl be so dumb....there's a viral research facility in Wuhan and ppl are still blaming Wuhan fresh market......this virus was released from the facility, not caused by eating exotic animals......", "valid": 2},
    {"text": "Personally i strongly believe its from the lab but to cover it they blame on animals    And they know the world will easily agree with it knowing the chinese eat anything", "valid": 2},
    {"text": "This just confirming my thoughts even from the start,that this is intentional and that the virus is man-made, the the SARS & MersCov are just experimental and this Covid- 19 virus is the enhanced version of the first two viruses! If Al- Qaeda has a suicide bomber, this is china's version of that, only, not a bomb but a highly contagious disease.  They dispersing their infected  people  out to other countries to spread the virus. the people  in Wuhan are the sacrificial lambs to make it appear that they are (China) suffering too, making them look innocent. But their suffering people leaked the truth, there are no true recoveries.", "valid": 2},
    {"text": "But this is a created virus it's man-made to bio weapon and we have no idea what's going on over there in China to them people    ", "valid": 2},
    {"text": "Even if this was accidental which i highly doubt it, imagine what they can do intentionally...    ", "valid": 2},
    {"text": "I'm sure this \"accidental\" leaked virus had nothing to do with the population in hong kong protesting its government begging for freedom. I'm sure it's just wild chance we no longer hear about the protestors anymore. Cause hey the government says avoid large crowds. Sheep amongst the wolves people!    ", "valid": 2},
    {"text": "Indian scientist had already discovered that the virus was engineered    ", "valid": 2},
    {"text": "The world economy would not have been halted if this was not a bio weapon.    ", "valid": 2},
    {"text": "CAUSE (COVID 19)    • Mass world infection    • Collapse of the world economy    • Created in a bioweapon lab across the street from the Wuhan Seafood Market    EFFECT    • The world in economic turmoil    • The People's Republic Of China mysteriously has Zero new cases    • The United States will be forced to pull back from the world stage to combat the virus at home • China will emerge as the World's SuperpowerThis is the start of World War III", "valid": 2},
    {"text": "This was created by man!! Anything naturally would take years to form! This was deliberately created to change the world!!!    ", "valid": 2},
    {"text": "Evidence they are Lying   First, they LIED it came from a Bat in the Market   But, now they say they do not know its origin   So why did they first LIE that it came from a Bat  ?", "valid": 2},
    {"text": "You can make a virus mutate \"Naturally\" in the lab with human cells.    ", "valid": 2},
    {"text": "it's hard to believe that after hundreds of years of the Chinese eating and having bat soup that only now the virus has shown itself and the Chinese Government saying it came from animals. You can fool some most of the time but not this time, IT'S MAN MADE, The truth always comes out in the end.", "valid": 2},
    {"text": "\"wasn't\" man made but scientists in Australia were able to reproduce it extremely quickly. Hmmmmm     ", "valid": 2},
    {"text": "Lies , a team of scientists were able to recreate the virus.", "valid": 2},
    {"text": "Interesting how the only ones denying that the virus is man-made are chinese-funded channels... hmmm    ", "valid": 2},
    {"text": "So basically they still know nothing of it's origin and just telling everyone it's not man made to keep people calm?    ", "valid": 2},
    {"text": "\"Scientists dismiss claim...\" after they've been threatened to be killed by the Chinese government.    ", "valid": 2},
    {"text": "If they make these bio weapons they also made the Bible to spread fear and compliance about what they intend to do along with them making movies to show what’s to come that they have already worked on", "valid": 2},
    {"text": "Bill gates owns a patent on the coronavirus", "valid": 2},
    {"text": "The coronavirus, provisionally known as 'nCoV-2019' is behind the unprecedented lockdown of over 50 million people in China - and human activity may have set it loose. | Source: AP/Heng SinithThe Wuhan Institute of Virology has been studying coronavirus since at least 2016.A growing body of evidence suggests the Wuhan coronavirus may have leaked from the institute.If true, this would not be the first time a deadly virus has leaked from a Chinese research institute.2016 documents show that the Wuhan Institute of Virology, an organization increasingly suspected of being linked to the Wuhan coronavirus outbreak, has been studying the virus over the last several years. This comes as a growing body of evidence suggests the disease did not originate in a seafood wet market as the Chinese government claims.If the unconfirmed reports are true, it would not be the first time a deadly disease has escaped from a Chinese research facility. In March 2004, 9 people became infected with 1 fatality after the deadly SARS virus escaped from the National Institute of Virology in Beijing, China. The current coronavirus outbreak may have a similar origin. The Infected Could Be Far More than the Government’s Official Numbers According to reports from the South China Morning Post, Hong Kong’s newspaper of record, the Wuhan coronavirus outbreak may be monumentally more severe than the government is admitting. Academics from the University of Hong Kong (HKU) now estimate that the number of infected in Wuhan has reached 43,590 – a staggering 1456% higher than the official figure which stands at 2800. A data-driven mathematical model from HKU academics predicts the number of infections of the Wuhan coronavirus could see 150,000 new cases every day in the Chinese megacity of Chongqing alone between late April and early May. The Chinese government continues to claim that only 2,800 people are infected. But their actions suggest even they don’t believe this figure. Authorities had allocated a record-breaking $9 billion in funding to combat the coronavirus outbreak. They have also quarantined entire cities with a total population of over 60 million. This is in addition to erecting several brand-new 1,000-bed hospitals from scratch. These don’t look like the actions of a government that believes only 2,800 people are infected. ", "valid": 2},
    {"text": "There's evidence suggesting that the Wuhan coronavirus did not originate in a fish market. Fingers point to the Wuhan Institute of Virology. ", "valid": 2},
    {"text": "COVID-19: DEEP STATE A.I. TECHNOCRACY TAKEOVER PLAN REVEALED. Millennial Millie gets an exclusive interview with ‘ToRe’, the ‘TransOrganic Real Entity’ or next-generation AI technology that is scheduled to take advantage of the viral pandemic to make strides in data collection, biometrics and possibly world government if the globalist agenda succeeds.", "valid": 2},
    {"text": "Current symptoms reported for patients with COVID-19 have included mild to severe respiratory illness with fever1, cough, and difficulty breathing.", "valid": 0},
    {"text": "CDC makes recommendations, shares information, and provides guidance to help slow down the spread of COVID-19 in the U.S. including guidance for schools and businesses. CDC regularly shares information and provides assistance to state, local, territorial, and tribal health authorities. These local authorities are responsible for making decisions including  “stay at home” or “shelter in place.” What is included in these orders and how they are implemented are also decided by local authorities. These decisions may also depend on many factors such as how the virus is spreading in a certain community.", "valid": 0},
    {"text": "Follow the advice of your local health officials. Stay home if you can. Talk to your employer to discuss working from home, taking leave if you or someone in your household gets sick with COVID-19 symptoms, or if your child’s school is dismissed temporarily. Employers should be aware that more employees may need to stay at home to care for sick children or other sick family members than is usual in case of a community outbreak.", "valid": 0},
    {"text": "Depending on the situation, public health officials may recommend community actions to reduce exposures to COVID-19, such as school dismissals. Read or watch local media sources that report school dismissals or and watch for communication from your child’s school. If schools are dismissed temporarily, discourage students and staff from gathering or socializing anywhere, like at a friend’s house, a favorite restaurant, or the local shopping mall.", "valid": 0},
    {"text": "This is a new virus and we are still learning about it, but so far, there does not seem to be a lot of illness in children. Most illness, including serious illness, is happening in adults of working age and older adults. If there cases of COVID-19 that impact your child’s school, the school may dismiss students. Keep track of school dismissals in your community. Read or watch local media sources that report school dismissals. If schools are dismissed temporarily, use alternative childcare arrangements, if needed.   If your child/children become sick with COVID-19, notify their childcare facility or school. Talk with teachers about classroom assignments and activities they can do from home to keep up with their schoolwork.  Discourage children and teens from gathering in other public places while school is dismissed to help slow the spread of COVID-19 in the community.", "valid": 0},
    {"text": "Outbreaks can be stressful for adults and children. Talk with your children about the outbreak, try to stay calm, and reassure them that they are safe. If appropriate, explain to them that most illness from COVID-19 seems to be mild. Children respond differently to stressful situations than adults.", "valid": 0},
    {"text": "During an outbreak, stay calm and put your preparedness plan to work. Follow the steps below:    Protect yourself and others.        Stay home if you are sick. Keep away from people who are sick. Limit close contact with others as much as possible (about 6 feet).    Put your household plan into action.   Stay informed about the local COVID-19 situation. Be aware of temporary school dismissals in your area, as this may affect your household’s daily routine.    Continue practicing everyday preventive actions. Cover coughs and sneezes with a tissue and wash your hands often with soap and water for at least 20 seconds. If soap and water are not available, use a hand sanitizer that contains 60% alcohol. Clean frequently touched surfaces and objects daily using a regular household detergent and water.    Notify your workplace as soon as possible if your regular work schedule changes. Ask to work from home or take leave if you or someone in your household gets sick with COVID-19 symptoms, or if your child’s school is dismissed temporarily. Learn how businesses and employers can plan for and respond to COVID-19.   Stay in touch with others by phone or email. If you have a chronic medical condition and live alone, ask family, friends, and health care providers to check on you during an outbreak. Stay in touch with family and friends, especially those at increased risk of developing severe illness, such as older adults and people with severe chronic medical conditions.", "valid": 0},
    {"text": "CDC recommends handwashing with soap and water for at least 20 seconds or, using alcohol-based hand sanitizer with at least 60% alcohol when soap and water are not available. These actions are part of everyday preventive actions individuals can take to slow the spread of respiratory diseases like COVID-19.   When washing hands, you can use plain soap or antibacterial soap. Plain soap is as effective as antibacterial soap at removing germs.   If soap and water are not readily available, you can use an FDA-approved alcohol-based hand sanitizer that contains at least 60% alcohol. You can tell if the sanitizer contains at least 60% alcohol by looking at the product label.   CDC does not encourage the production and use of homemade hand sanitizer products because of concerns over the correct use of the ingredientsexternal icon and the need to work under sterile conditions to make the product. Local industries that are looking into producing hand sanitizer to fill in for commercial shortages can refer to the World Health Organization guidancepdf iconexternal icon. Organizations should revert to the use of commercially produced, FDA-approved product once such supplies again become available.    To be effective against killing some types of germs, hand sanitizers need to have a strength of at least 60% alcohol and be used when hands are not visibly dirty or greasy.    Do not rely on “Do It Yourself” or “DIY” recipes based solely on essential oils or formulated without correct compounding practices.    Do not use hand sanitizer to disinfect frequently touched surfaces and objects. See CDC’s information for cleaning and sanitizing your home.    See FAQs about hand hygiene for healthcare personnel responding to COVID-2019.", "valid": 0},
    {"text": "Clean and disinfect frequently touched surfaces such as tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets, and sinks.  If surfaces are dirty, clean them using detergent or soap and water prior to disinfection. To disinfect, most common EPA-registered household disinfectants will work. See CDC’s recommendations for household cleaning and disinfection.", "valid": 0},
    {"text": "Handwashing is one of the best ways to protect yourself and your family from getting sick. Wash your hands often with soap and water for at least 20 seconds, especially after blowing your nose, coughing, or sneezing; going to the bathroom; and before eating or preparing food. If soap and water are not readily available, use an alcohol-based hand sanitizer with at least 60% alcohol.", "valid": 0},
    {"text": "Most people who get COVID-19 will be able to recover at home. CDC has directions for people who are recovering at home and their caregivers, including:    Stay home when you are sick, except to get medical care. Use a separate room and bathroom for sick household members (if possible).   Clean hands regularly by handwashing with soap and water or using an alcohol-based hand sanitizer with at least 60% alcohol.    Provide your sick household member with clean disposable facemasks to wear at home, if available, to help prevent spreading COVID-19 to others.    Clean the sick room and bathroom, as needed, to avoid unnecessary contact with the sick person.    Avoid sharing personal items like utensils, food, and drinks.", "valid": 0},
    {"text": "If you develop emergency warning signs for COVID-19 get medical attention immediately. Emergency warning signs include*:    Trouble breathing  Persistent pain or pressure in the chest    New confusion or inability to arouse    Bluish lips or face   *This list is not all inclusive. Please consult your medical provider for any other symptoms that are severe or concerning.", "valid": 0},
    {"text": "Practice everyday preventive actions to help reduce your risk of getting sick and remind everyone in your home to do the same. These actions are especially important for older adults and people who have severe chronic medical conditions:    Avoid close contact with people who are sick.    Stay home when you are sick, except to get medical care.    Cover your coughs and sneezes with a tissue and throw the tissue in the trash.   Wash your hands often with soap and water for at least 20 seconds, especially after blowing your nose, coughing, or sneezing; going to the bathroom; and before eating or preparing food.   If soap and water are not readily available, use an alcohol-based hand sanitizer with at least 60% alcohol. Always wash hands with soap and water if hands are visibly dirty.    Clean and disinfect frequently touched surfaces and objects    (e.g., tables, countertops, light switches, doorknobs, and cabinet handles).", "valid": 0},
    {"text": "Create a household plan of action to help protect your health and the health of those you care about in the event of an outbreak of COVID-19 in your community:    Talk with the people who need to be included in your plan, and discuss what to do if a COVID-19 outbreak occurs in your community.    Plan ways to care for those who might be at greater risk for serious complications, particularly older adults and those with severe chronic medical conditions like heart, lung or kidney disease.    Make sure they have access to several weeks of medications and supplies in case you need to stay home for prolonged periods of time.    Get to know your neighbors and find out if your neighborhood has a website or social media page to stay connected.    Create a list of local organizations that you and your household can contact in the event you need access to information, healthcare services, support, and resources. Create an emergency contact list of family, friends, neighbors, carpool drivers, health care providers, teachers, employers, the local public health department, and other community resources.", "valid": 0},
    {"text": "If your child is healthy, there is no need for them to wear a facemask. Only people who have symptoms of illness or who are providing care to those who are ill should wear masks.", "valid": 0},
    {"text": "You can encourage your child to help stop the spread of COVID-19 by teaching them to do the same things everyone should do to stay healthy. Clean hands often using soap and water or alcohol-based hand sanitizer Avoid people who are sick (coughing and sneezing) Clean and disinfect high-touch surfaces daily in household common areas (e.g. tables, hard-backed chairs, doorknobs, light switches, remotes, handles, desks, toilets, sinks) Launder items including washable plush toys as appropriate in accordance with the manufacturer’s instructions. If possible, launder items using the warmest appropriate water setting for the items and dry items completely. Dirty laundry from an ill person can be washed with other people’s items.", "valid": 0},
    {"text": "The symptoms of COVID-19 are similar in children and adults. However, children with confirmed COVID-19 have generally presented with mild symptoms. Reported symptoms in children include cold-like symptoms, such as fever, runny nose, and cough. Vomiting and diarrhea have also been reported. It’s not known yet whether some children may be at higher risk for severe illness, for example, children with underlying medical conditions and special healthcare needs. There is much more to be learned about how the disease impacts children.", "valid": 0},
    {"text": "Based on available evidence, children do not appear to be at higher risk for COVID-19 than adults. While some children and infants have been sick with COVID-19, adults make up most of the known cases to date. You can learn more about who is most at risk for health problems if they have COVID-19 infection on CDC’s current Risk Assessment page.", "valid": 0},
    {"text": "I usually don't believe all this conspiracy stuff but its weird that this originated in Wuhan a city with a level 4 bio lab that studies Ebola & Sars    ", "valid": 2},
    {"text": "Will my “made in China” vitamins keep me safe from the “made in China” bioweapon?    ", "valid": 2},
    {"text": "This virus is definitely a bio weapon no accident at all. Very intentional.    ", "valid": 2},
    {"text": "Chinese scientists says COVID-19/coronavirus could have originated from government testing lab in Wuhan", "valid": 2},
    {"text": "Is been planned... especially to Spread it around the world! As ...causes showed up in the most far out places in only few months.... Im 99% Sure", "valid": 2},
    {"text": "Man Made in a Lab..... Nice Try.    Some underpaid worker sold an animal at the market.    The virus is too aggressive and has weaponized traits. Evolution ...... HorseShit.", "valid": 2},
    {"text": "It is man made if you've ever played plague Inc you would understand that it could evolve through man-made circumstances    ", "valid": 2},
    {"text": "Engineeriered by the Chinese and NWO.    ", "valid": 2},
    {"text": "You can dismiss it all you like, we all know the truth. I'm sure the Soviets insisted that radiation sickness was just the flu and that there wasn't a leak in Chernobyl.    ", "valid": 2},
    {"text": "Who believes that someone got the virus because he ate a bat in a market in China and all of a sudden spread world-wide with deadly accuracy. I don´t.    ", "valid": 2},
    {"text": "Let's get real they designed and  engineered it. Of Course! It's about depopulation which they call Agenda 21 which results in new world order.    ", "valid": 2},
    {"text": "The article for those interested in how this virus was studied 5 YEARS ago and how they made a “chimaera” virus for bat coronavirus and SARS virus: ", "valid": 2},
    {"text": "The original story that broke in 2019 was that it had traits of aids in transmission/genetic code and was \"very similar\" to a virus under research at the wuhan virology lab. So yeah, the story changes as it becomes inconvenient.", "valid": 2},
    {"text": "This is going to take a lot more information and a lot more convincing. I mean, if they designed the virus as a weapon, then they would have known that they need to do a lot to engineer the virus to look like it wasn't engineered", "valid": 2},
    {"text": "It wasn’t necessarily engineered for release but something they were experimenting on that got leaked by accident, leaks from that lab are not uncommon apparently they had 2 leaks of the SARS virus in the past.", "valid": 2},
    {"text": "Why are we so quick to deny that it was manufactured? It’s definitely possible.    ", "valid": 2},
    {"text": "Corona various is 100% man made because you can only catch it by someone else.    ", "valid": 2},
    {"text": "COVID-19 is a laboratory construct", "valid": 2},
    {"text": "the coronavirus is not a laboratory construct", "valid": 0},
    {"text": "COVID-19 is not a laboratory construct", "valid": 0},
    {"text": "But then the researchers compared SARS-CoV-2 with other coronaviruses recently found in nature, including in bats and pangolins. “It looks like SARS-CoV-2 could be a mix of bat and pangolin viruses,” Garry says. Viruses, especially RNA viruses such as coronaviruses, often swap genes in nature. Finding genes related to the pangolin viruses was especially reassuring because those viruses’ genetic makeup wasn’t known until after SARS-CoV-2’s discovery, making it unlikely anyone was working with them in a lab, he says. In particular, pangolins also have the amino acids that cause the tight binding of the spike protein to ACE2, the team found. “So clearly, this is something that can happen in nature,” Andersen says. “I thought that was very important little clue. It shows there’s no mystery about its tighter binding to the human [protein] because pangolins do it, too.” The sugar-attachment sites were another clue that the virus is natural, Andersen says. The sugars create a “mucin shield” that protects the virus from an immune system attack. But lab tissue culture dishes don’t have immune systems, making it unlikely that such an adaptation would arise from growing the virus in a lab. “That sort of explained away the tissue-culture hypothesis,” he says. Similarity of SARS-CoV-2 to bat and pangolin viruses is some of the best evidence that the virus is natural, Hodcroft says. “This was just another animal spillover into humans,” she says. “It’s really the most simple explanation for what we see.” Researchers still aren’t sure exactly which animal was the source. Andersen says the analysis probably won’t lay conspiracy theories to rest. Still, he thinks the analysis was worth doing. “I was myself skeptical at the beginning and I kept flipping back and forth,” Andersen says, but he’s now convinced. “All the data show it’s natural.”", "valid": 0},
    {"text": "Finding the furin cutting site was a surprise: “That was an aha moment and an uh-oh moment,” Garry says. When bird influenza viruses acquire the ability to be cut by furin, the viruses often become more easily transmissible. The insertion also created places where sugar molecules could be fastened to the spike protein, creating a shield to protect the virus from the immune system. The COVID-19 virus’ spike protein also binds more tightly to a protein on human cells called ACE2 than SARS does (SN: 3/10/20). Tighter binding may allow SARS-CoV-2 to more easily infect cells. Together, those features may account for why COVID-19 is so contagious (SN: 3/13/20). “It’s very peculiar, these two features,” Andersen says. “How do we explain how this came about?  I’ve got to be honest. I was skeptical [that it was natural]. This could have happened in tissue culture” in a lab, where viruses may acquire mutations as they replicate many times in lab dishes. In nature, viruses carrying some of those mutations might be weeded out by natural selection but might persist in lab dishes where even feeble viruses don’t have to fight hard for survival.", "valid": 0},
    {"text": "Andersen’s group next set out to determine whether the virus could have been accidentally released from a lab. That’s a real possibility because researchers in many places are working with coronaviruses that have potential to infect humans, he says. “Stuff comes out of the lab sometimes, almost always accidentally,” he says. A couple of unexpected features of the virus caught the researchers’ eyes, Andersen says. In particular, the gene encoding the coronavirus’s spike protein has 12 extra RNA building blocks, or nucleotides, stuck in it. This spike protein protrudes from the virus’ surface and allows the virus to latch onto and enter human cells. That insertion of RNA building blocks adds four amino acids to the spike protein, and creates a site in the protein for an enzyme called furin to cut. Furin is made in human cells, and cleaves proteins only at spots where a particular combination of amino acids is found, like the one created by the insertion. SARS and other SARS-like viruses don’t have those cutting sites.", "valid": 0},
    {"text": "Other scientists agree. \\“We see absolutely no evidence that the virus has been engineered or purposely released,\" says Emma Hodcroft, a molecular epidemiologist at the University of Basel in Switzerland. She was not part of Andersen’s group, but is a member of a team of scientists with Nextstrain.org that is tracking small genetic changes in the coronavirus to learn more about how it is spreading around the world. That finding debunks a widely disputed analysis, posted at bioRxiv.org before peer review, that claimed to find bits of HIV in the coronavirus, Hodcroft says. Other scientists quickly pointed out flaws in the study and the authors retracted the report, but not before it fueled the notion that the virus was engineered. Some stretches of the virus’s genetic material are similar to HIV, but that’s something that stems from those viruses sharing a common ancestor during evolution, Hodcroft says. \\“Essentially their claim was the same as me taking a copy of the Odyssey and saying, ‘Oh, this has the word the in it,’ and then opening another book, seeing the word the in it and saying, ‘Oh my gosh, it’s the same word, there must be parts of the Odyssey in this other book,\" she says. \\“It was a really misleading claim and really bad science.\"", "valid": 0},
    {"text": "The coronavirus pandemic circling the globe is caused by a natural virus, not one made in a lab, a new study says. The virus’s genetic makeup reveals that SARS-CoV-2 isn’t a mishmash of known viruses, as might be expected if it were human-made. And it has unusual features that have only recently been identified in scaly anteaters called pangolins, evidence that the virus came from nature, Kristian Andersen and his colleagues report March 17 in Nature Medicine. When Andersen, an infectious disease researcher at the Scripps Research Institute in La Jolla, Calif., first heard about the coronavirus causing an outbreak in China, he wondered where the virus came from. Initially, researchers thought the virus was being spread by repeated infections jumping from animals in a seafood market in Wuhan, China, into humans and then being passed person to person. Analysis from other researchers has since suggested that the virus probably jumped only once from an animal into a person and has been spread human to human since about mid-November (SN: 3/4/20). But shortly after the virus’s genetic makeup was revealed in early January, rumors began bubbling up that maybe the virus was engineered in a lab and either intentionally or accidentally released. An unfortunate coincidence fueled conspiracy theorists, says Robert Garry, a virologist at Tulane University in New Orleans. The Wuhan Institute of Virology is “in very close proximity to” the seafood market, and has conducted research on viruses, including coronaviruses, found in bats that have potential to cause disease in people. “That led people to think that, oh, it escaped and went down the sewers, or somebody walked out of their lab and went over to the market or something,” Garry says. Accidental releases of viruses, including SARS, have happened from other labs in the past. So \\“this is not something you can just dismiss out of hand,\\” Andersen says. \\“That would be foolish.\\” Andersen assembled a team of evolutionary biologists and virologists, including Garry, from several countries to analyze the virus for clues that it could have been human-made, or grown in and accidentally released from a lab. \\“We said, ‘Let’s take this theory — of which there are multiple different versions — that the virus has a non-natural origin … as a serious potential hypothesis,’ \\” Andersen says. Meeting via Slack and other virtual portals, the researchers analyzed the virus’s genetic makeup, or RNA sequence, for clues about its origin. It was clear \\“almost overnight\\” that the virus wasn’t human-made, Andersen says. Anyone hoping to create a virus would need to work with already known viruses and engineer them to have desired properties. But the SARS-CoV-2 virus has components that differ from those of previously known viruses, so they had to come from an unknown virus or viruses in nature. \\“Genetic data irrefutably show that SARS-CoV-2 is not derived from any previously used virus backbone,\\” Andersen and colleagues write in the study. \\“This is not a virus somebody would have conceived of and cobbled together. It has too many distinct features, some of which are counterintuitive,\\” Garry says. \\“You wouldn’t do this if you were trying to make a more deadly virus.\\”", "valid": 1},
    {"text": "In December, doctors in Wuhan began noticing a surge in the number of people suffering from a mysterious pneumonia. Tests for flu and other pathogens returned negative. An unknown strain was isolated, and a team from the Wuhan Institute of Virology led by Shi Zhengli traced its origin to a bat virus found in a mountain cave close to the China-Myanmar border. The two viruses shared more than 96 per cent of their genes, but the bat virus could not infect humans. It lacked a spike protein to bind with receptors in human cells. Coronaviruses with a similar spike protein were later discovered in Malayan pangolins by separate teams from Guangzhou and Hong Kong, which led some researchers to believe that a recombination of genomes had occurred between the bat and pangolin viruses. But the new strain, or SARS-Cov-2, had a mutation in its genes known as a polybasic cleavage site that was unseen in any coronaviruses found in bats or pangolins, according to Andersen and his colleagues. This mutation, according to separate studies by researchers from China, France and the US, could produce a unique structure in the virus’ spike protein to interact with furin, a widely distributed enzyme in the human body. That could then trigger a fusion of the viral envelope and human cell membrane when they came into contact with one another. Some human viruses including HIV and Ebola have the same furin-like cleavage site, which makes them contagious. It is possible that the mutation happened naturally to the virus on animal hosts. Sars (severe acute respiratory syndrome) and Mers (Middle East respiratory syndrome), for instance, were believed to have been direct descendants of species found in masked civets and camels, which had a 99 per cent genetic similarity. There was, however, no such direct evidence for the novel coronavirus, according to the international team. The gap between human and animal types was too large, they said, so they proposed another alternative. \\“It is possible that a progenitor of SARS-CoV-2 jumped into humans, acquiring the genomic features described above through adaptation during undetected human-to-human transmission,\\” they said in the paper. \\“Once acquired, these adaptations would enable the pandemic to take off and produce a sufficiently large cluster of cases to trigger the surveillance system that detected it.\\” They said also that the most powerful computer models based on current knowledge about the coronavirus could not generate such a strange but highly efficient spike protein structure to bind with host cells. The study had significantly reduced, if not ruled out, the possibility of a laboratory origin, Collins said. \\“In fact, any bioengineer trying to design a coronavirus that threatened human health probably would never have chosen this particular conformation for a spike protein,\\” he said. The findings by Western scientists echoed the mainstream opinion among Chinese researchers. Zhong Nanshan, who advises Beijing on outbreak containment policies, had said on numerous occasions that there was growing scientific evidence to suggest the origin of the virus might not have been in China. \\“The occurrence of Covid-19 in Wuhan does not mean it originated in Wuhan,\\” he said last week. A doctor working in a public hospital treating Covid-19 patients in Beijing said numerous cases of mysterious pneumonia outbreaks had been reported by health professionals in several countries last year. Re-examining the records and samples of these patients could reveal more clues about the history of this worsening pandemic, said the doctor, who asked not to be named due to the political sensitivity of the issue. \\“There will be a day when the whole thing comes to light.\\”", "valid": 0},
    {"text": "An international team of scientists say the coronavirus may have jumped from animal to humans long before the first detection in China. Photo: APAn international team of scientists say the coronavirus may have jumped from animal to humans long before the first detection in China. Photo: AP An international team of scientists say the coronavirus may have jumped from animal to humans long before the first detection in China. Photo: AP The coronavirus that causes Covid-19 might have been quietly spreading among humans for years or even decades before the sudden outbreak that sparked a global health crisis, according to an investigation by some of the world’s top virus hunters. Researchers from the United States, Britain and Australia looked at piles of data released by scientists around the world for clues about the virus’ evolutionary past, and found it might have made the jump from animal to humans long before the first detection in the central China city of Wuhan. Though there could be other possibilities, the scientists said the coronavirus carried a unique mutation that was not found in suspected animal hosts, but was likely to occur during repeated, small-cluster infections in humans. The study, conducted by Kristian Andersen from the Scripps Research Institute in California, Andrew Rambaut from the University of Edinburgh in Scotland, Ian Lipkin from Columbia University in New York, Edward Holmes from the University of Sydney, and Robert Garry from Tulane University in New Orleans, was published in the scientific journal Nature Medicine on March 17. Dr Francis Collins, director of the US National Institute of Health, who was not involved in the research, said the study suggested a possible scenario in which the coronavirus crossed from animals into humans before it became capable of causing disease in people. \"Then, as a result of gradual evolutionary changes over years or perhaps decades, the virus eventually gained the ability to spread from human to human and cause serious, often life-threatening disease,\\” he said in an article published on the institute’s website on Thursday.", "valid": 0},
    {"text": "Coronavirus: pathogen could have been spreading in humans for decades, study says Virus may have jumped from animal to humans long before the first detection in Wuhan, according to research by an international team of scientists Findings significantly reduce the possibility of the virus having a laboratory origin, director of the US National Institute of Health says", "valid": 0},
    {"text": "The coronavirus that causes Covid-19 might have been quietly spreading among humans for years or even decades before the sudden outbreak that sparked a global health crisis, according to an investigation by some of the world’s top virus hunters. Researchers from the United States, Britain and Australia looked at piles of data released by scientists around the world for clues about the virus’ evolutionary past, and found it might have made the jump from animal to humans long before the first detection in the central China city of Wuhan. Though there could be other possibilities, the scientists said the coronavirus carried a unique mutation that was not found in suspected animal hosts, but was likely to occur during repeated, small-cluster infections in humans.", "valid": 0}
]